{
    "inicio": {
      "proximosEventos": "Upcoming Events",
      "eventoTef": {
        "titulo": "Tsáchila Economic Forum IV Edition",
        "link": "TEF2025",
        "descripcion": "Don't miss this unique opportunity for growth and collaboration! Join us!",
        "cargandoContador": "Loading countdown...",
        "inscribete": "Register for this event"
      },
      "eventoTbc": {
        "titulo": "Tsáchila Business Convention",
        "link": "TBC2025",
        "descripcion": "Join the biggest business gathering of the year and create new business opportunities!",
        "cargandoContador": "Loading countdown...",
        "inscribete": "Register for this event"
      }
    },
    "mainBanner": {
    "bienvenida": "Welcome to the Chamber of Industries and Production of Santo Domingo"
  },
  "quienesSomos": {
    "titulo": "About Us",
    "historiaTitulo": "📜 Our History",
    "historia": "The Chamber of Industries and Production of Santo Domingo was founded to organize the different production entities in the region. Since its inception, it has promoted the unity of its members and actively represented their interests, fostering industrial development and progress.",
    "misionTitulo": "🚀 Mission",
    "mision": "To promote productivity and regional development of the Chamber of Industries as an institution that leads the industrial and production sectors, with proactive representation before the state through strengthening research, entrepreneurship, development, formalization, competitiveness, and business innovation, always aiming for job creation and social welfare.",
    "visionTitulo": "🌍 Vision",
    "vision": "To position our institution as an influential, efficient, and well-organized entity regionally, becoming a benchmark in national development in the medium term and promoting the competitiveness of entrepreneurs, sectors, and the state.",
    "conoceEquipo": "Meet Our President, Founding Partner and Team",
    "descripcionEquipo": "In this section, we introduce our president and founding partner along with the management team that supports them in achieving our organizational goals.",
    "descripcionEquipo2": "The success of our organization depends not only on the vision of our president, but also on the work of a committed and highly trained team. Below, we introduce you to the members of the management team who, together with the president, make the development and growth of the Santo Domingo Chamber of Industries possible.",
    "equipo": "Team",
    "features": {
      "presidenta": {
        "alt": "President Image",
        "nombre": "GARCÍA SÁNCHEZ MAGALY MARCELA",
        "cargo": "President",
        "cita": "''All the people I know are superior to me in some way, and in that sense, I learn from them. I do not stay long in a place where I don't learn or grow a little more than the day before.''",
        "detalle1": "President of the Chamber of Industries of Santo Domingo",
        "detalle2": "CEO of Ecuaspices",
        "detalle3": "University Lecturer",
        "correoTitulo": "Email:",
        "correo": "Presidencia@industriassdt.org"
      },
      "fundador": {
        "alt": "Founder Image",
        "nombre": "NOGALES JAMI EDGAR ORLANDO",
        "cargo": "Founding Partner",
        "cita": "''Being grateful honors you. It is important to give back to society a part of all that we have received from it. Gratitude is about knowing and demonstrating it.''",
        "detalle1": "CEO of RHINOPLAST",
        "detalle2": "Founder of the Chamber of Industries of Santo Domingo",
        "correoTitulo": "Email:",
        "correo": "edgnog@hotmail.com"
      }
    }
  },
  "miembros": {
    "cargo": {
      "Vicepresidente": "Vice President",
      "Director Comercial": "Commercial Director",
      "Director Industrial": "Industrial Director",
      "Socio Colaborador": "Collaborating Partner",
      "Coordinadora Ejecutiva": "Executive Coordinator"
    }
  }
  
  }
  