{
  "inicio": {
    "proximosEventos": "Upcoming Events",
    "eventoTef": {
      "titulo": "Tsáchila Economic Forum IV Edition",
      "link": "TEF2025",
      "descripcion": "Don't miss this unique opportunity for growth and collaboration! Join us!",
      "cargandoContador": "Loading countdown...",
      "inscribete": "Register for this event"
    },
    "eventoTbc": {
      "titulo": "Tsáchila Business Convention",
      "link": "TBC2025",
      "descripcion": "Join the biggest business gathering of the year and create new business opportunities!",
      "cargandoContador": "Loading countdown...",
      "inscribete": "Register for this event"
    }
  },
  "mainBanner": {
    "bienvenida": "Welcome to the Chamber of Industries and Production of Santo Domingo"
  },
  "quienesSomos": {
    "titulo": "About Us",
    "historiaTitulo": "📜 Our History",
    "historia": "The Chamber of Industries and Production of Santo Domingo was founded to organize the different production entities in the region. Since its inception, it has promoted the unity of its members and actively represented their interests, fostering industrial development and progress.",
    "misionTitulo": "🚀 Mission",
    "mision": "To promote productivity and regional development of the Chamber of Industries as an institution that leads the industrial and production sectors, with proactive representation before the state through strengthening research, entrepreneurship, development, formalization, competitiveness, and business innovation, always aiming for job creation and social welfare.",
    "visionTitulo": "🌍 Vision",
    "vision": "To position our institution as an influential, efficient, and well-organized entity regionally, becoming a benchmark in national development in the medium term and promoting the competitiveness of entrepreneurs, sectors, and the state.",
    "conoceEquipo": "Meet Our President, Founding Partner and Team",
    "descripcionEquipo": "In this section, we introduce our president and founding partner along with the management team that supports them in achieving our organizational goals.",
    "descripcionEquipo2": "The success of our organization depends not only on the vision of our president, but also on the work of a committed and highly trained team. Below, we introduce you to the members of the management team who, together with the president, make the development and growth of the Santo Domingo Chamber of Industries possible.",
    "equipo": "Team",
    "features": {
      "presidenta": {
        "alt": "President Image",
        "nombre": "GARCÍA SÁNCHEZ MAGALY MARCELA",
        "cargo": "President",
        "cita": "''All the people I know are superior to me in some way, and in that sense, I learn from them. I do not stay long in a place where I don't learn or grow a little more than the day before.''",
        "detalle1": "President of the Chamber of Industries of Santo Domingo",
        "detalle2": "CEO of Ecuaspices",
        "detalle3": "University Lecturer",
        "correoTitulo": "Email:",
        "correo": "Presidencia@industriassdt.org"
      },
      "fundador": {
        "alt": "Founder Image",
        "nombre": "NOGALES JAMI EDGAR ORLANDO",
        "cargo": "Founding Partner",
        "cita": "''Being grateful honors you. It is important to give back to society a part of all that we have received from it. Gratitude is about knowing and demonstrating it.''",
        "detalle1": "CEO of RHINOPLAST",
        "detalle2": "Founder of the Chamber of Industries of Santo Domingo",
        "correoTitulo": "Email:",
        "correo": "edgnog@hotmail.com"
      }
    }
  },
  "miembros": {
    "cargo": {
      "Vicepresidente": "Vice President",
      "Director Comercial": "Commercial Director",
      "Director Industrial": "Industrial Director",
      "Socio Colaborador": "Collaborating Partner",
      "Coordinadora Ejecutiva": "Executive Coordinator"
    }
  },
  "servicios": {
    "seccionTitulo": "Services of the Chamber of Industries",
    "seccionDescripcion": "We offer a comprehensive portfolio of services to strengthen the industry, facilitating strategic connections, specialized training, and guild representation.",
    "conexionesTitulo": "Business Connections",
    "conexionesDescripcion": "We facilitate networking between companies and industries, generating business opportunities in both B2B and B2B2C environments.",
    "marketingTitulo": "Marketing and Business Promotion",
    "marketingDescripcion": "We support companies in increasing the visibility of their products and services through marketing strategies and promotional events.",
    "seminariosTitulo": "Seminars and Training",
    "seminariosDescripcion": "We organize specialized courses and workshops to strengthen business competencies and improve productivity.",
    "asesoriaTitulo": "Business Consulting",
    "asesoriaDescripcion": "We provide guidance on regulations, financing, and growth strategies to promote business development.",
    "innovacionTitulo": "Innovation and Digital Transformation",
    "innovacionDescripcion": "We support the adoption of new technologies and process digitalization to improve competitiveness.",
    "representacionTitulo": "Guild Representation",
    "representacionDescripcion": "We defend the interests of the industrial sector before government entities and regulatory organizations.",
    "comercioTitulo": "Foreign Trade Office",
    "comercioDescripcion": "We facilitate exports and imports, providing advice on trade agreements and international opportunities.",
    "certificadoTitulo": "Issuance of Certificate of Origin",
    "certificadoDescripcion": "We manage the certification of the origin of products to facilitate international trade."
  }, 

  "empleo": {
    "logros": "Achievements in the last year:",
    "vacantes": "Job vacancies published",
    "empresas": "Partner companies",
    "contratados": "Candidates hired",
    "ofrecemosTitulo": "What do we offer?",
    "publicacionVacantes": "Job vacancy publications in the industrial sector.",
    "accesoExclusivo": "Exclusive access for companies and applicants.",
    "capacitacionEmpleabilidad": "Training in employability and manufacturing.",
    "contacto": "Contact",
    "abrirFormulario": "Open Form",
    "formularioVacante": "Job Vacancy Form",
    "nombreInstitucion": "Name or Institution",
    "tiempoCompleto": "Full-Time",
    "independiente": "Freelance",
    "practicas": "Internships",
    "medioTiempo": "Part-Time",
    "temporal": "Temporary",
    "tipoVacante": "Select vacancy type",
    "bolsaEmpleo": "Job Board",
    "bolsaPracticas": "Internship Board",
    "bolsaVinculacion": "Social Outreach Board",
    "bolsaProyectos": "Projects",
    "areaInteres": "Area of interest",
    "envioCV": "Additionally, please send your updated CV to",
    "correo": "Email",
    "enviar": "Submit",
    "cerrar": "Close"
  },
  "networking": {
    "titulo": "Networking and Events",
    "descripcion": "In a constantly evolving business world, strategic connections are key to growth and innovation. Our networking spaces and events are designed to foster collaboration among entrepreneurs, business owners, and professionals from various industries.",
    "verEventos": "View All Events",
    "eventosPrincipales": "Main Events",
    "tef": "Tsáchila Economic Forum (TEF)",
    "tbc": "Tsáchila Business Convention (TBC)",
    "eventos": "Events",
    "seminarios": "📚 Seminars and Training",
    "seminariosDescripcion": "🎯 Boost your knowledge and skills. Participate in training sessions led by experts in various business areas. Improve your business management, acquire new market strategies, and prepare for industry challenges.",
    "eventosCooperativos": "🤝 Cooperative Events",
    "eventosCooperativosDescripcion": "🌍 Collaboration for business growth. These events are designed to strengthen cooperation between companies, promoting strategic alliances and joint projects that boost regional competitiveness.",
    "networking": "🔗 Networking and Business Links",
    "networkingDescripcion": "💼 Connect with industry leaders. Take advantage of these events to expand your network, meet suppliers and potential business partners, and discover new business opportunities in a dynamic and professional environment.",
    "oportunidadesNetworking": "Networking Opportunities",
    "exitoCita": "\"Success in business is based on the relationships you build.\"",
    "uneteComunidad": "Join our community and expand your network at exclusive events.",
    "proximosEventos": "Upcoming Events",
    "inscribirseEvento": "Sign up for this event"
  }

}
