{
    "inicio": {
      "proximosEventos": "Pr贸ximos Eventos",
      "eventoTef": {
        "titulo": "Ts谩chila Economic F贸rum IV Edition",
        "link": "TEF2025",
        "descripcion": "隆No te pierdas esta oportunidad 煤nica de crecimiento y colaboraci贸n! 隆Te esperamos!",
        "cargandoContador": "Cargando contador...",
        "inscribete": "Inscribirse a este evento"
      },
      "eventoTbc": {
        "titulo": "Ts谩chila Business Convention",
        "link": "TBC2025",
        "descripcion": "隆nete al mayor encuentro empresarial del a帽o y crea nuevas oportunidades de negocio!",
        "cargandoContador": "Cargando contador...",
        "inscribete": "Inscribirse a este evento"
      }
    },
    "mainBanner": {
        "bienvenida": "Bienvenidos a la C谩mara de Industrias y Producci贸n de Santo Domingo"
      },
    "quienesSomos": {
    "titulo": "Qui茅nes Somos",
    "historiaTitulo": " Nuestra Historia",
    "historia": "La C谩mara de Industriales y Producci贸n de Santo Domingo se fund贸 con el objetivo de organizar a los diferentes entes productivos de la regi贸n. Desde su creaci贸n, ha promovido la uni贸n de sus miembros y ha representado activamente sus intereses, fomentando el desarrollo y progreso industrial en la regi贸n.",
    "misionTitulo": " Misi贸n",
    "mision": "Propiciar la productividad y el desarrollo regional de la C谩mara de Industrias como instituci贸n que lidera a los sectores industriales y de producci贸n, con representaci贸n proactiva ante el Estado, a trav茅s del fortalecimiento en investigaci贸n, emprendimiento, desarrollo, formalizaci贸n, competitividad e innovaci贸n empresarial, siempre buscando la generaci贸n de empleo y el bienestar social.",
    "visionTitulo": " Visi贸n",
    "vision": "Posicionar nuestra instituci贸n como un ente influyente, eficiente y organizado a nivel regional, convirti茅ndose en un referente en el desarrollo nacional a mediano plazo y promoviendo la competitividad de empresarios, sectores y el Estado.",
    "conoceEquipo": "Conoce a Nuestra Presidenta, Socio Fundador y Equipo",
    "descripcionEquipo": "En esta secci贸n te presentamos a la presidenta de la C谩mara de Industrias y Producci贸n de Santo Domingo, Magaly Marcela Garc铆a S谩nchez, quien lidera con visi贸n y compromiso. Adem谩s, te invitamos a conocer al equipo directivo que la acompa帽a en esta labor, cada uno de ellos con un rol crucial para el 茅xito de nuestra organizaci贸n.",
    "descripcionEquipo2": " El 茅xito de nuestra organizaci贸n no solo depende de la visi贸n de nuestra presidenta, sino tambi茅n del trabajo,conjunto de un equipo comprometido y altamente capacitado. A continuaci贸n, te presentamos a los miembros del equipo directivo que, junto a la presidenta, hacen posible el desarrollo y crecimiento de la C谩mara de Industrias de Santo Domingo.",
    "equipo": "Equipo",
    "features": {
      "presidenta": {
        "alt": "Imagen de la Presidenta",
        "nombre": "GARCA SNCHEZ MAGALY MARCELA",
        "cargo": "Presidenta",
        "cita": "''Todas las personas que conozco son superiores a m铆 en alg煤n sentido, y en ese sentido, aprendo de ellas. No me quedo mucho tiempo en un sitio donde no aprendo o no crezco un poco m谩s que el d铆a anterior.''",
        "detalle1": "Presidenta de la C谩mara de Industrias de Santo Domingo",
        "detalle2": "CEO de Ecuaspices",
        "detalle3": "Docente Universitaria",
        "correoTitulo": "Correo:",
        "correo": "Presidencia@industriassdt.org"
      },
      "fundador": {
        "alt": "Imagen del Socio Fundador",
        "nombre": "NOGALES JAMI EDGAR ORLANDO",
        "cargo": "Socio Fundador",
        "cita": "''Ser agradecido te honra. Es importante devolver a la sociedad una parte de lo mucho que hemos recibido de ella. Gratitud de saber y saberlo demostrar.''",
        "detalle1": "CEO de RHINOPLAST",
        "detalle2": "Fundador de la C谩mara de Industrias de Santo Domingo",
        "correoTitulo": "Correo:",
        "correo": "edgnog@hotmail.com"
      }
    }

  },
  "miembros": {
    "cargo": {
      "Vicepresidente": "Vicepresidente",
      "Director Comercial": "Director Comercial",
      "Director Industrial": "Director Industrial",
      "Socio Colaborador": "Socio Colaborador",
      "Coordinadora Ejecutiva": "Coordinadora Ejecutiva"
    }
  }
  
  }
  