{
  "inicio": {
    "proximosEventos": "Pr贸ximos Eventos",
    "eventoTef": {
      "titulo": "Ts谩chila Economic F贸rum IV Edition",
      "link": "TEF2025",
      "descripcion": "隆No te pierdas esta oportunidad 煤nica de crecimiento y colaboraci贸n! 隆Te esperamos!",
      "cargandoContador": "Cargando contador...",
      "inscribete": "Inscribirse a este evento"
    },
    "eventoTbc": {
      "titulo": "Ts谩chila Business Convention",
      "link": "TBC2025",
      "descripcion": "隆nete al mayor encuentro empresarial del a帽o y crea nuevas oportunidades de negocio!",
      "cargandoContador": "Cargando contador...",
      "inscribete": "Inscribirse a este evento"
    }
  },
  "mainBanner": {
    "bienvenida": "Bienvenidos a la C谩mara de Industrias y Producci贸n de Santo Domingo"
  },
  "quienesSomos": {
    "titulo": "Qui茅nes Somos",
    "historiaTitulo": " Nuestra Historia",
    "historia": "La C谩mara de Industriales y Producci贸n de Santo Domingo se fund贸 con el objetivo de organizar a los diferentes entes productivos de la regi贸n. Desde su creaci贸n, ha promovido la uni贸n de sus miembros y ha representado activamente sus intereses, fomentando el desarrollo y progreso industrial en la regi贸n.",
    "misionTitulo": " Misi贸n",
    "mision": "Propiciar la productividad y el desarrollo regional de la C谩mara de Industrias como instituci贸n que lidera a los sectores industriales y de producci贸n, con representaci贸n proactiva ante el Estado, a trav茅s del fortalecimiento en investigaci贸n, emprendimiento, desarrollo, formalizaci贸n, competitividad e innovaci贸n empresarial, siempre buscando la generaci贸n de empleo y el bienestar social.",
    "visionTitulo": " Visi贸n",
    "vision": "Posicionar nuestra instituci贸n como un ente influyente, eficiente y organizado a nivel regional, convirti茅ndose en un referente en el desarrollo nacional a mediano plazo y promoviendo la competitividad de empresarios, sectores y el Estado.",
    "conoceEquipo": "Conoce a Nuestra Presidenta, Socio Fundador y Equipo",
    "descripcionEquipo": "En esta secci贸n te presentamos a la presidenta de la C谩mara de Industrias y Producci贸n de Santo Domingo, Magaly Marcela Garc铆a S谩nchez, quien lidera con visi贸n y compromiso. Adem谩s, te invitamos a conocer al equipo directivo que la acompa帽a en esta labor, cada uno de ellos con un rol crucial para el 茅xito de nuestra organizaci贸n.",
    "descripcionEquipo2": "El 茅xito de nuestra organizaci贸n no solo depende de la visi贸n de nuestra presidenta, sino tambi茅n del trabajo conjunto de un equipo comprometido y altamente capacitado. A continuaci贸n, te presentamos a los miembros del equipo directivo que, junto a la presidenta, hacen posible el desarrollo y crecimiento de la C谩mara de Industrias de Santo Domingo.",
    "equipo": "Equipo",
    "features": {
      "presidenta": {
        "alt": "Imagen de la Presidenta",
        "nombre": "GARCA SNCHEZ MAGALY MARCELA",
        "cargo": "Presidenta",
        "cita": "''Todas las personas que conozco son superiores a m铆 en alg煤n sentido, y en ese sentido, aprendo de ellas. No me quedo mucho tiempo en un sitio donde no aprendo o no crezco un poco m谩s que el d铆a anterior.''",
        "detalle1": "Presidenta de la C谩mara de Industrias de Santo Domingo",
        "detalle2": "CEO de Ecuaspices",
        "detalle3": "Docente Universitaria",
        "correoTitulo": "Correo:",
        "correo": "Presidencia@industriassdt.org"
      },
      "fundador": {
        "alt": "Imagen del Socio Fundador",
        "nombre": "NOGALES JAMI EDGAR ORLANDO",
        "cargo": "Socio Fundador",
        "cita": "''Ser agradecido te honra. Es importante devolver a la sociedad una parte de lo mucho que hemos recibido de ella. Gratitud de saber y saberlo demostrar.''",
        "detalle1": "CEO de RHINOPLAST",
        "detalle2": "Fundador de la C谩mara de Industrias de Santo Domingo",
        "correoTitulo": "Correo:",
        "correo": "edgnog@hotmail.com"
      }
    }
  },
  "miembros": {
    "cargo": {
      "Vicepresidente": "Vicepresidente",
      "Director Comercial": "Director Comercial",
      "Director Industrial": "Director Industrial",
      "Socio Colaborador": "Socio Colaborador",
      "Coordinadora Ejecutiva": "Coordinadora Ejecutiva"
    }
  },
  "servicios": {
    "seccionTitulo": "Servicios de la C谩mara de Industrias",
    "seccionDescripcion": "Ofrecemos un portafolio integral de servicios para fortalecer la industria, facilitando conexiones estrat茅gicas, capacitaci贸n especializada y representaci贸n gremial.",
    "conexionesTitulo": "Conexiones Empresariales",
    "conexionesDescripcion": "Facilitamos el networking entre empresas e industrias, generando oportunidades de negocio tanto en el 谩mbito B2B como B2B2C.",
    "marketingTitulo": "Marketing y Promoci贸n Empresarial",
    "marketingDescripcion": "Apoyamos a las empresas en la visibilidad de sus productos y servicios a trav茅s de estrategias de marketing y eventos promocionales.",
    "seminariosTitulo": "Seminarios y Capacitaciones",
    "seminariosDescripcion": "Organizamos cursos y talleres especializados para fortalecer las competencias empresariales y mejorar la productividad.",
    "asesoriaTitulo": "Asesor铆a Empresarial",
    "asesoriaDescripcion": "Brindamos orientaci贸n en normativas, financiamiento y estrategias de crecimiento para impulsar el desarrollo empresarial.",
    "innovacionTitulo": "Innovaci贸n y Transformaci贸n Digital",
    "innovacionDescripcion": "Apoyamos la adopci贸n de nuevas tecnolog铆as y la digitalizaci贸n de procesos para mejorar la competitividad.",
    "representacionTitulo": "Representaci贸n Gremial",
    "representacionDescripcion": "Defendemos los intereses del sector industrial ante entidades gubernamentales y organismos reguladores.",
    "comercioTitulo": "Oficina de Comercio Exterior",
    "comercioDescripcion": "Facilitamos exportaciones e importaciones, brindando asesor铆a en tratados comerciales y oportunidades internacionales.",
    "certificadoTitulo": "Emisi贸n de Certificado de Origen",
    "certificadoDescripcion": "Gestionamos la certificaci贸n del origen de productos para facilitar el comercio internacional."
  },
  "empleo": {
    "logros": "En el 煤ltimo a帽o logramos:",
    "vacantes": "Vacantes publicadas",
    "empresas": "Empresas asociadas",
    "contratados": "Candidatos contratados",
    "ofrecemosTitulo": "驴Qu茅 ofrecemos?",
    "publicacionVacantes": "Publicaci贸n de vacantes en el sector industrial.",
    "accesoExclusivo": "Acceso exclusivo para empresas y postulantes.",
    "capacitacionEmpleabilidad": "Capacitaci贸n en empleabilidad y manufactura.",
    "contacto": "Contacto",
    "abrirFormulario": "Abrir Formulario",
    "formularioVacante": "Formulario de Vacante",
    "nombreInstitucion": "Nombre o Instituci贸n",
    "tiempoCompleto": "Tiempo Completo",
    "independiente": "Independiente",
    "practicas": "Pr谩cticas",
    "medioTiempo": "Medio Tiempo",
    "temporal": "Temporal",
    "tipoVacante": "Seleccione tipo de vacante",
    "bolsaEmpleo": "Bolsa de empleo",
    "bolsaPracticas": "Bolsa de pr谩cticas profesionales",
    "bolsaVinculacion": "Bolsa de vinculaci贸n con la sociedad",
    "bolsaProyectos": "Proyectos",
    "areaInteres": "rea de inter茅s",
    "envioCV": "Adicional, por favor env铆a tu CV actualizado a",
    "correo": "Correo",
    "enviar": "Enviar",
    "cerrar": "Cerrar"
  },
  "networking": {
    "titulo": "Networking y Eventos",
    "descripcion": "En un mundo empresarial en constante evoluci贸n, las conexiones estrat茅gicas son clave para el crecimiento y la innovaci贸n. Nuestros espacios de networking y eventos est谩n dise帽ados para fomentar la colaboraci贸n entre empresarios, emprendedores y profesionales de diversas industrias.",
    "verEventos": "Ver Todos los Eventos",
    "eventosPrincipales": "Eventos Principales",
    "seminariosCapacitaciones": "Seminarios y Capacitaciones",
    "eventosCooperativos": "Eventos Cooperativos",
    "networkingEnlaces": "Networking y Enlaces Comerciales",
    "oportunidadesNetworking": "Oportunidades de Networking",
    "exitoEnNegocios": "El 茅xito en los negocios se basa en las relaciones que construyes.",
    "Slogan":"nete a nuestra comunidad y ampl铆a tu red de contactos en eventos exclusivos.",
    "proximosEventos": "Pr贸ximos Eventos",
    "inscribirse": "Inscribirse a este evento",
    "descripcionSeminarios": " Impulsa tu conocimiento y habilidades. Participa en sesiones de formaci贸n impartidas por expertos en diversas 谩reas empresariales. Mejora la gesti贸n de tu negocio, adquiere nuevas estrategias de mercado y prep谩rate para los desaf铆os del sector industrial.",
    "descripcionEventosCooperativos": " Colaboraci贸n para el crecimiento empresarial. Estos encuentros est谩n dise帽ados para fortalecer la cooperaci贸n entre empresas, promoviendo alianzas estrat茅gicas y proyectos conjuntos que impulsen la competitividad en la regi贸n.",
    "descripcionNetworking": " Con茅ctate con l铆deres del sector industrial. Aprovecha estos eventos para expandir tu red de contactos, conocer proveedores y potenciales socios comerciales, y descubrir nuevas oportunidades de negocio en un entorno din谩mico y profesional.",
    "descripcionBlog": "El networking es una herramienta poderosa para el crecimiento empresarial. Conoce los eventos m谩s importantes en la industria."
  },
  "tbc": {
    "carousel": {
      "asesorias": "Asesor铆as Especializadas",
      "asesoriasDescripcion": "Obt茅n asesor铆a profesional para mejorar la gesti贸n de tu empresa.",
      "visibilidad": "Mayor Visibilidad",
      "visibilidadDescripcion": "Aumenta la exposici贸n de tu empresa ante potenciales clientes y aliados.",
      "eventos": "Eventos y Networking",
      "eventosDescripcion": "Conecta con otros empresarios y expande tu red de contactos."
    },
    "titulo": "Ts谩chila Business Convention (TBC)",
    "descripcion": "Fomentando conexiones empresariales y oportunidades de negocio.",
    "queEs": "驴Qu茅 es la TBC?",
    "descripcionTbc": "La Ts谩chila Business Convention es un evento anual organizado por la C谩mara de Industrias y Producci贸n de Santo Domingo, en conjunto con el Gobierno Provincial de Santo Domingo de los Ts谩chilas. Dise帽ado para ofrecer aprendizaje, networking y oportunidades de negocio en un espacio din谩mico y estrat茅gico. Empresarios, compradores nacionales e internacionales y exportadores tienen la oportunidad de cerrar negocios, expandir mercados y fortalecer sus redes comerciales, promoviendo el crecimiento del sector industrial y agrocomercial.",
    "macrorrueda": " Macrorrueda de Negocios",
    "macrorruedaDescripcion": "Un espacio exclusivo donde empresarios, compradores nacionales e internacionales y exportadores pueden conectar estrat茅gicamente con nuevos socios comerciales.",
    "formacionEmpresarial": " Formaci贸n Empresarial",
    "formacionDescripcion": "Charlas, conferencias y paneles con expertos en comercio exterior, innovaci贸n empresarial y crecimiento industrial.",
    "networking": " Networking",
    "networkingDescripcion": "Oportunidad 煤nica para generar conexiones valiosas con empresarios, proveedores y compradores de la regi贸n y el pa铆s."
  },
  "tef": {
    "carousel": {
      "asesorias": "Asesor铆as Especializadas",
      "asesoriasDescripcion": "Obt茅n asesor铆a profesional para mejorar la gesti贸n de tu empresa.",
      "visibilidad": "Mayor Visibilidad",
      "visibilidadDescripcion": "Aumenta la exposici贸n de tu empresa ante potenciales clientes y aliados.",
      "eventos": "Eventos y Networking",
      "eventosDescripcion": "Conecta con otros empresarios y expande tu red de contactos.",
      "eventos2": "Eventos y Networking",
      "eventos2Descripcion": "Participa en eventos que favorecen el crecimiento y la cooperaci贸n empresarial."
    },
    "titulo": "Ts谩chila Economic Forum (TEF)",
    "descripcion": "Impulsando la competitividad, eficiencia y responsabilidad empresarial.",
    "queEs": "驴Qu茅 es el TEF?",
    "descripcionTef": "El Ts谩chila Economic Forum IV Edition es un evento econ贸mico de alto nivel inspirado en el Foro de Davos. Su principal objetivo es fortalecer el sector productivo local, impulsando la competitividad, la eficiencia y la responsabilidad empresarial. Este foro atrae a emprendedores y empresarios de todo el pa铆s, fomentando la colaboraci贸n y el networking. El evento ser谩 transmitido en vivo a trav茅s de canales digitales y medios de comunicaci贸n nacionales, con una proyecci贸n de m谩s de 20,000 visualizaciones y 1,200 asistentes, incluyendo 600 empresarios, productores y exportadores agr铆colas.",
    "foroEcon贸mico": " Foro Econ贸mico",
    "foroEcon贸micoDescripcion": "An谩lisis de temas clave como el impacto del Puerto de Chancay en Per煤, el contexto pol铆tico y comercial del nuevo gobierno en Estados Unidos y econom铆as emergentes.",
    "casosDeExito": " Casos de xito",
    "casosDeExitoDescripcion": "Presentaci贸n de dos casos de 茅xito nacionales y un tercer caso sobre productos de exportaci贸n no tradicionales cultivados en tierras Ts谩chilas.",
    "networking": " Networking Empresarial & Festival Cultural",
    "networkingDescripcion": "Espacio B2B para conexiones estrat茅gicas, acompa帽ado de una feria empresarial, parrilla libre y m煤sica en vivo."
  },
  "navbar": {
    "inicio": "Inicio",
    "nuestrosSocios": "Nuestros Socios",
    "networkingEventos": "Networking y Eventos",
    "servicios": "Servicios",
    "noticias": "Noticias",
    "bolsaEmpleo": "Bolsa de Empleo",
    "contacto": "Contacto"
  }, 
  "footer": {
    "queHacemos": "驴Qu茅 Hacemos?",
    "asesoria": "Asesor铆a en desarrollo empresarial",
    "gestionProyectos": "Gesti贸n de proyectos industriales",
    "crecimientoEconomico": "Promoci贸n del crecimiento econ贸mico",
    "capacitacion": "Capacitaci贸n y formaci贸n empresarial",
    "inversiones": "Fomento de inversiones y networking",
    "siguenosRedes": "S铆guenos en redes sociales",
    "nosCuentasProyecto": "驴Nos cuentas tu proyecto?",
    "ubicacion": "Ubicaci贸n",
    "telefono": "Tel茅fono",
    "correo": "Correo"
  },
  "afiliacion": {
    "empresasAsociadas": "Empresas Asociadas",
    "descripcionSocios": "Nuestros socios no solo crecen, sino que transforman el desarrollo econ贸mico del pa铆s.",
    "buscarSector": "Buscar por sector industrial...",
    "logoEmpresa": "Logo de {{ empresa }}",
    "contactar": "Contactar",
    "visitar": "Visitar",
    "verTodas": "Ver todas las empresas",
    "verMenos": "Ver menos empresas",
    "beneficiosTitulo": "Beneficios de ser Socios",
    "beneficiosDescripcion": "nete a la C谩mara de Industrias y Producci贸n de Santo Domingo y accede a m煤ltiples beneficios.",
    "beneficio1": "Asesor铆as especializadas",
    "beneficio2": "Mayor visibilidad",
    "beneficio3": "Eventos y networking",
    "beneficio4": "Expansi贸n empresarial",
    "formularioInscripcion": "Formulario de Inscripci贸n",
    "nombreCompleto": "Nombre Completo",
    "correoElectronico": "Correo Electr贸nico",
    "nombreEmpresa": "Nombre de la Empresa",
    "numeroTelefono": "N煤mero de Tel茅fono",
    "adicionalCV": "Adicional, por favor env铆a tu CV actualizado a",
    "contactoCorreo1": "coordinacionejecutiva@industriassdt.org",
    "contactoCorreo2": "Presidencia@industriassdt.org",
    "enviarInscripcion": "Enviar Inscripci贸n",
    "redSocios": "Una Red de Socios que Deja Huella",
    "mensajePosicionamiento": "Cada empresa afiliada no solo gana posicionamiento, sino que tambi茅n abre puertas a nuevas inversiones, alianzas estrat茅gicas y expansi贸n empresarial.",
    "uneteComunidad": "nete a una comunidad de empresas que lideran el cambio.",
    "expandeInfluencia": "Expande tu influencia y accede a oportunidades 煤nicas.",
    "formaParteForo": "Forma parte de un foro con impacto nacional e internacional.",
    "listoParaNivel": "驴Listo para llevar tu empresa al siguiente nivel?",
    "afiliate": "Af铆liate",
    "contactanos": "Cont谩ctanos para m谩s informaci贸n.",
    "cerrar": "Cerrar"
  }
}
